[PAD]
[UNK]
[START]
[END]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
~
¡
£
¥
©
«
®
°
¶
»
¿
×
ð
ø
œ
β
τ
а
в
ы
ة
د
س
ص
ط
ع
ك
ل
م
ن
ه
و
ي
‒
–
—
‘
’
‚
“
”
„
‟
•
‹
›
⁄
€
∇
♪
♫
中
会
你
吗
文
是
的
说
und
die
sie
der
ich
das
wir
ist
es
in
zu
ein
nicht
von
eine
dass
den
mit
wie
##e
auf
##en
sich
sind
aber
##s
fur
als
wenn
man
haben
was
##n
an
diese
so
war
um
im
er
dem
oder
uns
einen
konnen
werden
also
aus
auch
des
einer
uber
hat
nur
kann
hier
einem
wurde
##r
wird
menschen
mich
dann
##t
sehr
sein
ihnen
gibt
nach
noch
etwas
dieser
mir
sehen
mehr
bei
vor
ihre
habe
##er
alle
meine
welt
zum
hatte
leben
weil
unsere
durch
immer
machen
ihr
dieses
da
am
viele
waren
wirklich
keine
wissen
viel
tun
jetzt
du
mussen
nun
konnte
dies
wurden
zeit
eines
andere
denn
leute
sagen
zwei
alles
jahren
diesem
bin
diesen
dinge
anderen
zur
mein
##d
einfach
sagte
vielleicht
bis
wo
selbst
schon
damit
hatten
art
##te
##ung
##es
##de
geht
jahre
mal
gut
heute
muss
warum
##m
wieder
konnten
einige
##ten
##den
##a
mochte
macht
all
denken
genau
ob
doch
meiner
ganz
##in
ihn
davon
##lich
ja
dort
geschichte
wollen
ihren
drei
kinder
sondern
seine
gehen
tatsachlich
jahr
daruber
sogar
##o
jeder
unserer
unser
ware
##l
vielen
wahrend
grosse
paar
ohne
weiss
ihrer
##ig
lassen
neue
kein
gab
dazu
vom
frage
finden
beispiel
werde
nichts
teil
problem
weg
kommen
nie
tag
denen
unter
zwischen
geben
##y
##i
frauen
einmal
verstehen
000
weiter
ersten
naturlich
gerade
etwa
dafur
denke
glaube
arbeit
kommt
##sten
fragen
stellen
zeigen
zuruck
sollten
meinen
##st
daran
passiert
sollte
meinem
will
erste
dabei
millionen
gemacht
meisten
land
sieht
arbeiten
nehmen
besser
##ieren
sprechen
wollte
ganze
wasser
10
##igen
letzten
unseren
weniger
##iert
idee
zusammen
wichtig
##ische
##ischen
darauf
ging
gehirn
##chen
kam
prozent
welche
sagt
beim
grossen
##ige
ende
lernen
bekommen
bild
dank
geld
##liche
ihrem
danke
mann
fast
gegen
glauben
jemand
20
nutzen
oft
bedeutet
ihm
ziemlich
##ern
seit
brauchen
ins
ab
jeden
dollar
dachte
jedes
kleinen
wer
technologie
kleine
daten
eigentlich
sache
frau
bringen
##isch
##ste
ganzen
indem
vier
spater
zukunft
##lichen
erde
##on
helfen
gesehen
mutter
person
jede
gute
keinen
korper
raum
heisst
##g
##le
nein
weise
versuchen
##h
seite
sicher
eigenen
gesagt
##ch
liebe
seiner
manchmal
grund
schnell
##ie
funf
##bar
ort
##z
anders
schaffen
lange
probleme
sah
unserem
funktioniert
moment
wenig
musste
je
menge
usa
kind
nachsten
stadt
genug
system
richtig
allen
neuen
heraus
sei
pro
essen
moglich
##heit
##k
seinen
##re
erzahlen
wahrscheinlich
schauen
erst
##ungen
madchen
deshalb
darum
##keit
zeigt
liegt
begann
fall
planeten
familie
bevor
lang
computer
informationen
100
verandern
##nen
bauen
angst
uberall
dich
energie
unternehmen
milliarden
kennen
##ren
antwort
##al
##us
erkennen
besonders
reden
bereits
##ne
##el
schule
##der
horen
stehen
##an
30
okay
spielen
nennen
licht
ideen
##u
halten
erreichen
manner
weit
geschichten
##is
leuten
klar
anderes
##se
50
new
euch
hin
gruppe
kopf
gehort
##et
natur
ungefahr
obwohl
schwer
grosser
augen
bisschen
gesellschaft
sagten
machte
punkt
namens
verschiedene
form
wegen
sprache
andern
gar
treffen
niemand
jedem
video
##um
teilen
patienten
seinem
grunde
lebens
lasst
vater
darin
besten
daher
##ien
braucht
recht
minuten
dir
ca
##rt
arten
wusste
eltern
projekt
stunden
fuhren
tat
internet
steht
##ion
afrika
musik
##0
entwickeln
gerne
wohl
entwickelt
soll
##ing
beiden
einzige
hand
##b
damals
gleich
jedoch
gefuhl
benutzen
wort
mussten
gleiche
wollten
bilder
zahlen
regierung
hause
zwar
15
fuhlen
buch
innerhalb
oh
fand
irgendwie
einigen
manche
vorstellen
wissenschaft
##rn
erhalten
##ler
sechs
bewegen
hoch
allem
##p
gross
sage
uberhaupt
##igkeit
eher
kindern
verandert
##ur
moglichkeit
schreiben
oben
verschiedenen
lachen
bitte
##len
zellen
solche
haus
##os
erfahrung
alt
schliesslich
ziel
freunde
gleichen
kamen
genauso
aller
hilfe
##or
tiere
beginnen
namlich
weitere
verhalten
##che
china
getan
##ale
junge
##f
ted
lander
roboter
direkt
gluck
losen
deren
##gen
erinnern
##los
nachdem
design
eins
kurz
alter
lesen
entwicklung
fragte
unglaublich
##land
##sen
herum
auto
falsch
##ter
bleiben
menschlichen
wert
verwenden
##be
eigene
gott
ok
meines
nachste
##ia
indien
suchen
versucht
lage
menschliche
betrachten
letzte
neu
stuck
york
unseres
zuerst
vollig
gelachter
tut
moglichkeiten
40
bringt
sachen
gebaude
publikum
los
sinn
##men
beste
film
namen
danach
langer
tage
woche
##ner
besteht
neues
anfang
sollen
thema
universum
zahl
gedanken
jungen
wissenschaftler
wochen
##igung
##zeit
fuhrt
##c
losung
landern
mag
weltweit
ihres
plotzlich
stimme
hast
kultur
##em
##rung
spiel
stellt
##ik
bewegung
zweite
wahr
mensch
sterben
monate
dessen
fahigkeit
hinter
tages
egal
allein
zuvor
dingen
##ation
##x
boden
grosste
kunst
luft
wahrheit
worden
stark
gesundheit
scheint
##iger
beide
staaten
statt
draussen
unten
unterschied
nahm
##ben
bist
stelle
gelernt
anderer
realitat
##2
fanden
schritt
schrieb
mochten
gemeinschaft
grossten
anstatt
##ierte
krebs
##it
aussehen
welches
##ge
erschaffen
team
nacht
studie
wussten
bereit
entscheidungen
krieg
beginnt
fallen
sehe
stand
##me
fest
kosten
##alen
daraus
erklaren
##ck
##des
guten
##7
bewusst
leicht
technologien
##cht
autos
deine
falls
nachdenken
nahe
##8
##iv
interessant
miteinander
##ken
aufgabe
prozess
rolle
##ke
##ma
schlecht
##ismus
gewesen
gefunden
passieren
##schaft
anfangen
folgen
kaufen
niemals
sieben
stellte
lehrer
##ut
soziale
verbindung
##ar
fliegen
gemeinsam
jahrhundert
bedeutung
technik
entfernt
wirtschaft
##kommen
funktionieren
wann
bekam
##ln
freund
krankheit
schneller
situation
generation
laufen
online
schwierig
verbunden
reise
gleichzeitig
nimmt
gegenuber
her
meinung
umgebung
##il
jemals
sofort
##ra
richtung
verloren
##itat
bekannt
halfte
##igt
genannt
modell
morgen
##5
tatsache
anzahl
jemanden
reihe
dadurch
kleiner
teile
##lt
firma
forschung
mache
standig
##4
herausforderung
erfolg
sprachen
strasse
wahlen
alten
geworden
kleines
kraft
##gehen
##gt
mogen
sodass
##hen
trotzdem
richtige
stimmt
##ster
tod
brachte
machten
erreicht
formen
geboren
veranderung
##nis
muster
studenten
##ine
ausserdem
dna
12
bald
ziehen
findet
sahen
zehn
amerika
fehler
##1
vergessen
##eln
stadte
wahl
wichtige
bekommt
acht
hoffnung
##baren
komplett
lieben
##isieren
beziehung
maschine
tragen
glucklich
gingen
labor
sorgen
mitte
gebaut
verwendet
gewalt
##at
verbessern
##are
##zen
platz
sonst
sozialen
ausser
bessere
gezeigt
hoffe
##licher
vorstellung
##kt
##w
bildung
gesicht
zugang
25
ahnlich
politik
gruppen
setzen
sicherheit
halt
herz
##ium
europa
##fe
##oren
60
fahren
meter
##geben
einzelnen
heutzutage
oberflache
begannen
rest
200
us
aufgrund
aufmerksamkeit
benutzt
ergebnis
krankheiten
##ierung
absolut
sobald
versuche
fahigkeiten
medien
bereich
job
langsam
foto
##rte
nennt
sonne
struktur
uberleben
taten
tausende
kannst
einzelne
vertrauen
einfache
##6
bevolkerung
##am
grenzen
##iere
bleibt
kaum
leider
vereinigten
##isten
wichtiger
genommen
verlassen
##as
bestimmt
dachten
##ierten
finde
grosses
herauszufinden
##lichkeit
fruher
worte
karte
##ert
##weise
bewegt
links
zeige
armut
regeln
wachsen
##bringen
gesamte
liegen
personen
kollegen
monaten
richtigen
##ber
##fer
gutes
umwelt
##ll
##ist
voller
##bare
##ze
sprach
studien
##bt
##cken
antworten
bucher
geschieht
normalerweise
arbeitete
theorie
demokratie
revolution
schulen
vergangenheit
18
familien
##sche
80
bestimmte
denkt
interessiert
menschheit
retten
amerikaner
bilden
##lle
offensichtlich
pflanzen
zumindest
moglichen
entscheiden
klein
passierte
##zellen
gewinnen
verlieren
blick
grossartig
neben
traf
zweiten
beobachten
hohe
chance
frei
versuchte
##3
gegeben
bestimmten
orte
google
##det
##isiert
##ischer
keiner
nachricht
nahrung
tagen
einfluss
material
schuler
sitzen
firmen
seiten
##ide
erstens
information
mehrere
horte
preis
vorher
hilft
##9
ansehen
erzahlt
fuhlte
sicht
fuhrte
geschrieben
zeigte
bakterien
ding
nummer
spass
behandlung
kontrolle
uhr
dein
naher
sowohl
##system
evolution
nachrichten
vortrag
arzte
entweder
ergebnisse
500
markt
##ve
beziehungen
ehrlich
gearbeitet
mitgefuhl
strassen
##ce
##ger
11
guter
worter
experiment
hinaus
tochter
trotz
starke
veranderungen
##ziehen
alte
beispiele
diejenigen
erleben
spezies
erlaubt
dasselbe
orten
virus
wirklichkeit
globalen
seien
sohn
warten
##ht
erzeugen
toten
##ft
arzt
the
##fall
gesamten
lernte
mittel
riesige
zunachst
gern
sekunden
ubrigens
konzept
rechts
tief
##elle
##ere
##rieren
befinden
entscheidung
wieso
##eren
losungen
solchen
bewusstsein
erzahlte
lebt
nachzudenken
##mal
ebenso
unmoglich
gebracht
laut
software
stattdessen
hande
verbinden
desto
medizin
suche
amerikanischen
aussieht
of
programm
risiko
##ier
anschauen
auswirkungen
entdecken
nenne
ozean
##geht
ermoglicht
gefragt
handeln
lauft
leisten
messen
regierungen
##halt
##tt
erfahrungen
kampf
schwarze
gesprochen
##iges
endlich
extrem
reaktion
fangen
sammeln
schutzen
universitat
untersuchen
##la
##losen
hunderte
##ver
dennoch
einander
gerat
rede
toll
ausserhalb
ebene
gekommen
geschehen
##rat
gebiet
innovation
wenige
co2
methode
stimmen
typ
wege
arbeitet
einzigen
grossartige
mathematik
spielt
entdeckt
verstand
erfolgreich
fotos
kunstler
##aren
##einander
erfahren
zweitens
##man
##ile
letztes
##leben
##nahme
90
sinne
unterstutzen
##lassen
bisher
medikamente
na
##nt
armen
linie
mars
prinzip
##ell
##ue
systeme
wachstum
monat
forscher
interessante
folgendes
himmel
liess
##haft
farbe
herausfinden
irgendwo
verstanden
verstandnis
fing
freiheit
offentlichen
stunde
##fahren
dr
kampfen
maschinen
ordnung
zelle
hoher
tier
schlechte
beeinflusst
buhne
fuhlt
intelligenz
papier
ressourcen
##innen
##nd
deswegen
##v
fertig
grunden
haut
neun
vermutlich
wichtigste
beginn
burger
gene
heutigen
leiden
##isches
arbeite
produkt
##halten
##rin
architektur
gehirns
netzwerk
produzieren
##ckt
arm
grad
hort
jene
klimawandel
klingt
name
organisation
zeitpunkt
artikel
betrachtet
dritte
spricht
##ive
##schen
erinnere
nahmen
objekt
##form
##ologie
##pe
17
rund
##eten
freunden
gefuhle
hielt
traum
selben
##pen
16
blut
verruckt
##ns
##werk
erwarten
falle
worten
##lose
eben
fallt
welcher
zeiten
14
dagegen
entschieden
globale
landes
ziele
19
erstes
##kommt
gaben
schonheit
sowie
verantwortung
##gang
##icht
##laden
##na
##raum
behandeln
gilt
klasse
stadten
ganzes
liste
wichtigsten
##llen
gesetz
krankenhaus
verbringen
##ssystem
brauchte
jahrhunderts
##id
druck
ol
raus
weiterhin
beeinflussen
eigenschaften
geist
hohen
masse
unterschiedliche
echte
eigenes
eis
getroffen
politische
verkaufen
auge
baby
herstellen
kamera
hundert
jemandem
##ic
chris
gemeinde
grossere
herzen
##fallen
##zug
ermoglichen
erzeugt
geschaffen
handelt
konzentrieren
million
##legen
entstehen
freude
meer
##ete
hab
hiv
sex
spreche
versuch
##rs
21
bruder
dorf
fisch
gestellt
mannern
voll
300
km
offen
offnen
tieren
trifft
allerdings
befindet
gedacht
##mer
##zt
70
lag
weder
zeug
##uch
betrifft
##net
geschwindigkeit
handy
kommunikation
politischen
##ton
herausforderungen
opfer
zentrum
##ta
andert
existiert
schicken
seines
##isierung
##unde
##uten
langen
tur
verursacht
vorbei
##au
##lage
##ng
atmosphare
echt
interesse
reagieren
zustand
##nde
##setzen
werte
##ure
genutzt
schone
unterschiede
wesen
##rten
arme
behandelt
bestehen
irgendwann
##erung
kontrollieren
punkte
religion
spiele
taglich
verbindungen
##her
##ort
##ose
englisch
farben
geschah
unglaubliche
version
##art
entwickelten
fordern
nachstes
rechte
tisch
beschreiben
ebenfalls
einfachen
fortschritt
riesigen
schaut
zuhause
hart
jobs
##satz
##ven
alleine
bezug
gefahr
letztendlich
stellten
abend
gefangnis
komme
mond
somit
unterstutzung
##ei
##rungen
##ts
##uell
fruh
haufig
produkte
schaden
##stand
john
##nimmt
ansatz
partner
unbedingt
vogel
##licht
##nung
##ry
##wasser
biologie
gehe
verdienen
##weg
buro
kreativitat
##elt
##ionen
##tag
leid
##ab
##ds
facebook
objekte
strom
test
##gestellt
legen
starken
stolz
wohin
##cher
##ellen
jahres
hinein
identitat
leidenschaft
materialien
projekte
##ant
##liches
##nehmen
##stehen
darf
gelegenheit
plan
vergleich
##alt
##ot
fragten
investieren
videos
weisse
##arten
##ein
##gebracht
##ol
fruhen
gegangen
kummern
prasident
sass
sicherlich
##druck
##nischen
##rie
##seite
dieselbe
entsteht
sterne
wand
##sch
ahnung
einfacher
erstaunlich
finger
fuhle
laufe
##ich
24
angefangen
fische
grossteil
werkzeuge
westen
gestalten
hoffentlich
produziert
weissen
##brechen
##fahrt
fluss
gebe
ki
kommunizieren
tolle
##son
erforschen
flugzeug
gesellschaften
gesetze
##bahn
benotigen
botschaft
erfunden
erwartet
fernsehen
meist
reisen
##nische
13
##chte
##wagen
davor
geschafft
herzustellen
kurzem
meistens
##heiten
##mann
gemeinden
geschaft
hey
institutionen
region
##tion
erstellen
starker
##age
##gel
##lauf
begriff
emotionen
kilometer
naturliche
offentliche
perfekt
problemen
weiteren
##kraft
bitten
designer
ernst
experten
sekunde
verhindern
bieten
deutlich
falsche
gabe
kunden
organisationen
zufallig
##anz
##bild
##genommen
bienen
durfen
fenster
normal
regel
sommer
##lung
##om
##pfen
weiteres
wiederum
##ed
##lagen
aufgenommen
babys
benotigt
grosseren
habt
physik
rechten
schliessen
schwarzen
amerikanische
erlauben
reduzieren
runter
spitze
##da
begonnen
beine
besitzen
erinnert
glaubt
kenne
kurzlich
laden
musst
stecken
zusammenhang
##anten
##istische
##stellen
cool
gerate
karriere
universums
veroffentlicht
##iker
buchstablich
mikroben
vielfalt
wandel
##ick
##stuck
400
bedingungen
milliarde
schmerz
zeichen
##bel
##ling
gegenteil
grossbritannien
infrastruktur
lieber
spuren
werfen
zusammenarbeit
##ah
##ment
##tte
##zugeben
##zustellen
aufgaben
david
dorthin
nehme
nutzt
perspektive
schlimmer
steuern
verfugung
weisst
woher
##bau
folge
scheinen
ubertragen
wunsch
entschied
wunder
##zubringen
bloss
effekt
nannte
aufhoren
drittel
drucken
filme
hauptsachlich
position
stress
uberzeugt
##ad
##alter
##chten
##ucken
entlang
generationen
lautet
schafft
strukturen
umgehen
##ay
feuer
materie
schwester
##mt
##nten
##wert
afghanistan
city
erkannte
erlebt
existieren
fiel
gelangen
insekten
jungs
modelle
sitzt
begeistert
bezahlen
entwerfen
fragt
mitten
verantwortlich
wirst
wissenschaftliche
##gie
##zelle
aktiv
besseren
bestimmen
deinen
fuss
naja
schlussel
soldaten
verwandeln
wachst
wenigen
##ssen
##tten
2000
einsetzen
erklart
las
leistung
methoden
neuronen
##bung
##ossen
##uen
##welt
einkommen
kontakt
mogliche
##band
##uer
##ust
beschaftigt
roten
kostet
kurze
landwirtschaft
liessen
mindestens
netz
satz
typen
verschwinden
##gegeben
##sweise
baume
gehoren
industrie
osten
unterscheiden
verbreitet
wahrnehmung
##feld
##he
erster
uberrascht
verkauft
vermeiden
##nte
dreht
dritten
gewicht
grenze
halte
hangt
linken
moglicherweise
schaute
starb
themen
zog
##formen
##punkt
##richten
##setzung
erinnerungen
genauer
interagieren
london
rein
unterschiedlichen
anderem
durchgefuhrt
echten
grossmutter
inneren
##est
##gruppe
##lang
##reichen
##riert
applaus
bauern
krise
lief
molekule
reich
verbreiten
##aden
##dung
##inn
##iten
gesprach
hund
normalen
san
testen
##fen
high
##hren
##industrie
##tes
##zogen
bedeuten
code
erhalt
modernen
sauerstoff
verfolgen
##arbeit
beantworten
beschloss
boot
herausgefunden
karten
normale
schien
versuchten
werkzeug
##ker
##wand
bildschirm
drehen
kennt
neuer
tue
##mus
3d
junger
steckt
usw
##buch
##iven
##tisch
##zunehmen
erzahle
garten
tragt
welchen
##tieren
##ule
brauchten
gewonnen
korpers
sucht
vollstandig
##issen
##istisch
##ka
##unden
college
einsatz
gefuhrt
komplexitat
traume
##keiten
##tel
ausbildung
bekamen
eure
gegensatz
loch
medizinische
mund
phanomen
reichen
schluss
twitter
uberzeugen
vergleichen
vollkommen
##rer
##tur
##und
angenommen
ausdruck
basis
dahin
ecke
entwickelte
fahrt
freundin
handen
minute
norden
spieler
verlangen
##iden
##ilen
##rd
##ro
##stoff
##zugehen
aufbauen
brachten
knochen
konferenz
la
offentlichkeit
schlaf
##nisse
##one
##weisen
arbeiteten
nachbarn
polizei
rucken
##ass
##nden
ans
bildern
erscheinen
gesund
rot
##io
blieb
fleisch
klang
nochmal
politiker
wichtigen
wind
##haus
aktivitat
basiert
dns
elemente
entspricht
erkennt
gerechtigkeit
wahrscheinlichkeit
washington
wunderbar
##gabe
##ins
##schaften
##tung
aids
entstanden
kindheit
meiste
null
praktisch
ratsel
strategie
tiefe
wahre
wuchs
##ard
##istischen
##nahmen
##uren
##uss
bemerkt
bezahlt
lebte
moderne
morgens
schlechter
seitdem
signale
##isierte
##stellung
150
bett
bewegungen
krank
nachts
schonen
school
ton
zerstort
##heben
##logen
##platz
##uert
beweise
dauert
erscheint
gelesen
getotet
hintergrund
schlafen
schutz
##spiel
##uben
##voll
##zeiten
abhangig
geburt
gehalten
japan
lebten
passt
telefon
total
zimmer
##inen
##isse
digitalen
erfinden
fuhr
hoffen
irgendetwas
kalifornien
kannte
kontext
qualitat
selten
steigen
teilchen
waffen
wobei
##fuhrung
##iegen
##ug
##werke
ahnliche
beinahe
darunter
erinnerung
fakten
fort
grun
passen
risiken
sozusagen
staat
##eller
##reifen
anwenden
eingesetzt
hinweg
mitarbeiter
organismen
schlagen
setzt
steigt
unterschiedlich
##lin
##mittel
details
entdeckte
erkenntnis
experimente
gestern
konnt
per
studieren
##gung
##lte
##spielen
besondere
blau
brauche
definieren
definition
gefahrlich
gegenseitig
gewebe
hallo
nah
starten
tot
verbrachte
vieles
##ey
affen
erwachsene
gedanke
teams
vorteil
wesentlichen
zeichnen
zuhoren
##and
##bildung
##gelegt
##maschine
##tischen
abschluss
interessieren
kurzen
notig
personlich
selber
zerstoren
##iver
##tz
##uliert
akzeptieren
geandert
gehirne
medikament
wald
woruber
zucker
##ent
##grund
##rate
##uck
##ulation
annehmen
erhielt
funktion
galaxien
gehabt
geheimnis
komplexe
lernt
rahmen
rote
setzte
##geber
##ore
##sicht
##tik
fantastisch
heissen
herr
mut
situationen
solch
verbracht
##atur
##cke
##ers
##hmen
##ice
##rische
##uckt
##zukommen
bat
bauten
feld
gesundheitswesen
lebewesen
personliche
professor
viren
##daten
##skraft
##tat
##tet
##uber
bedenken
behalten
entfernen
tonnen
treten
vision
##ach
##ca
##gegangen
##igte
##osen
##tische
##tzt
brasilien
dran
frieden
gedachtnis
gewisse
reicht
relativ
schlechten
schwarz
stammt
tausend
uberlegen
versteht
wunderbare
zeitalter
##lie
##pft
##stadt
kern
nationen
september
solange
##ans
##ante
##ationen
##fuhren
##res
##uelle
##zung
dieselben
holen
mail
planet
rief
scheinbar
veranderte
verbindet
vorfahren
##esten
##ffe
##gesetzt
##iziert
##karte
##logie
##meter
##zuhalten
beispielsweise
bereiche
besseres
entdeckung
grundlegende
haufen
lehren
lugen
titel
##att
##tzen
##ul
##wegen
45
folgt
gemeinschaften
hergestellt
##bewegung
##ppen
antibiotika
aufzubauen
augenblick
ausserst
baum
deiner
entworfen
erwachsenen
gestorben
nutzlich
park
positive
seltsam
spielte
uberwinden
unabhangig
##iel
##les
##stellt
dar
existenz
inspiriert
lustig
mission
museum
nation
quelle
senden
willst
##chaft
##ging
##hin
##holen
##kam
##ss
falschen
hore
personlichen
produktion
schwierigkeiten
##mie
##plan
##teil
##tiert
##zahlen
einiger
enden
enthalt
erklarung
faktoren
freien
hinzu
individuen
krafte
lass
lied
patient
symptome
tausenden
verstehe
wow
##ang
##recht
beschlossen
derzeit
ersetzen
hinsicht
leichter
liefern
lt
verlust
zahlt
##gezogen
##linie
##slos
algorithmen
architekten
dinosaurier
enorme
gefahren
glaubte
kleidung
klima
schwimmen
times
##ate
##fassen
##greifen
##ica
##ichten
##ute
besuchen
fahig
geraten
kaffee
mannchen
schuld
sport
super
teuer
wesentlich
##00
##aten
##blich
##hafte
##ps
##sehen
aspekt
diskussion
ergibt
internationalen
netzwerke
seid
traumen
verteilt
vorteile
wissenschaftlichen
##ian
##ks
##rweise
##un
bekampfen
billionen
landschaft
naturlichen
show
youtube
##arbeiten
##gruppen
##nahm
##rieb
ausmass
berichten
beschaftigen
buchstaben
ehe
eindruck
entstand
fortschritte
heilen
spat
verhaltnis
zieht
##laufen
al
bietet
deutschland
fangt
fuhrten
half
kohlenstoff
massstab
schatzen
website
wellen
##atz
##ls
ah
amp
bill
dunkle
gedicht
helden
insel
kanada
kombination
kulturen
tests
##erweise
##tor
75
beweisen
deinem
erstaunliche
gewissen
grundlage
linien
meilen
nase
schrecklich
ubrig
vorhanden
wirtschaftlichen
##barkeit
##bringt
##fisch
##go
##legt
ameisen
einstellung
england
gefangen
internationale
national
schritte
seele
unternehmer
verursachen
##chlag
##hi
##ime
##kte
##wort
ansicht
gen
jahrzehnten
kriegen
meinte
merken
mexiko
schwieriger
standen
untersucht
volk
vorhersagen
welten
weshalb
zeigten
##dy
##fordern
##ir
##rufen
##zahl
aktivitaten
bekannten
beobachtet
depressionen
einiges
folgende
harvard
hauser
insbesondere
manchen
notwendig
quasi
temperatur
ubernehmen
vertraut
wirkung
##auf
##rei
##teilen
##ulieren
##wachsen
35
bereichen
digitale
funktionierte
gewohnt
konig
##boden
##ecken
##enkt
##ob
##ong
##werden
##zimmer
and
elefanten
gefallt
gesprache
jahrzehnt
jedenfalls
richard
solcher
weile
wirtschaftliche
##falle
##gibt
##mm
##problem
##rad
ausgesetzt
aussen
bein
erfindung
fluchtlinge
fremden
malaria
medizinischen
see
verdient
zuganglich
##by
##geschichte
##onen
##sion
##utzen
##wissenschaften
allgemeinen
erwahnt
gerausch
gewahlt
halbe
jung
nannten
plastik
programme
suden
text
umfeld
zweimal
##linge
##rang
##schutz
australien
erhohen
erkannt
gemeinsamen
mehrheit
mittleren
verbessert
werbung
##bereich
alternative
atmen
dauerte
erhoht
fasziniert
hielten
irak
lebe
mio
ozeane
rennen
schimpansen
unterstutzt
##dische
##gaben
##iz
##op
##ud
behaupten
bemerken
de
grune
korruption
mach
menschliches
momente
teilnehmer
trinken
wohlstand
wutend
##chnung
##ille
##per
##srate
600
besagt
beweis
gebraucht
gelost
grossartigen
maus
mehreren
traditionellen
viertel
wirkt
##fangen
##quelle
##reiche
##wirtschaft
chemikalien
einstein
erstellt
gemeinsame
grunen
inhalt
menschlicher
mull
open
singen
starben
statistiken
vorstellungen
##leiten
##nern
##versorgung
99
achten
anteil
ball
bau
chancen
definiert
druben
ernahrung
gefallen
hinten
kreieren
wagen
wut
zitat
##oben
##schule
##tin
blauen
francisco
jahrige
planen
potential
quellen
rufen
schatten
trug
umgeben
unterhaltung
untersuchung
westlichen
wofur
woran
wuste
##bauen
##hort
##kel
##ley
##ons
##raten
##stelle
dahinter
depression
erweitern
flache
horten
proteine
trafen
verfugbar
##ade
##forschung
##ome
##ram
##uern
angesehen
bedurfnisse
beenden
besorgt
gegrundet
handel
kreis
letztlich
live
vorne
vorzustellen
welchem
worauf
zweck
##ius
##ktor
##rauen
##ron
##ullt
##utzt
aufgebaut
begegnen
biologische
brot
durchschnittliche
erneut
genom
george
geschickt
glas
insgesamt
male
speziellen
stehe
wahrnehmen
warme
wirken
##ee
##iken
##lasst
##llt
##nete
##nik
##reich
##sprechen
##ugen
anstelle
aufnehmen
chemie
darstellen
elektrizitat
faszinierend
fehlt
galaxie
innere
inzwischen
jener
kampagne
lektion
tiefer
vermitteln
weiterer
winzigen
##gefuhl
##hrt
##ock
##politik
##rich
##rischen
##th
##tiere
afrikanischen
automatisch
bank
gegend
gesichter
konsequenzen
lediglich
nasa
phase
schmerzen
sogenannte
soweit
##erin
##hnt
##ial
##machen
##wesen
##zeichen
altere
brucke
derselben
dienen
echtzeit
entwicklungslandern
fingen
grundsatzlich
ingenieure
jahrigen
journalisten
mengen
respekt
selbstverstandlich
##asen
##blick
##bs
##eile
##ha
##haben
##ow
##ri
##treten
##tum
bedarf
beibringen
bewirken
debatte
drogen
einst
enorm
entscheidend
gebeten
glaubten
kerl
komm
komplex
nett
regionen
sichtbar
sogenannten
verfahren
##aus
##denken
##eck
##ift
##inge
##isierten
##ite
##ral
##sse
##zieren
charles
durchschnitt
einfaches
emissionen
stein
uberraschend
wechseln
werk
##di
##loser
##mmen
##nne
##pel
##sprache
antwortete
anwendung
beinhaltet
bezeichnet
bezuglich
drittens
kenia
kohle
liebte
signal
versagen
voraus
##ag
##enen
##fluss
##halb
##han
##menge
##schauen
##stein
aufnahme
bestand
charakter
erklarte
gegenwart
hunger
ohren
potenzial
prinzipien
science
stucke
willen
wisst
zusatzlich
##lten
##to
##ucke
##wissenschaft
2008
2010
22
aufregend
bip
brief
chaos
geniessen
katze
offentlich
paul
schreibt
streben
university
wen
##asse
##chung
##ppe
##scht
##ulle
##wenden
##za
aufs
beruf
drin
effektiv
eindeutig
frankreich
gebiete
gespielt
jahrzehnte
komplexen
lacheln
schiff
sorge
verwandelt
##bares
##gerat
##teile
##ufen
1000
entfernung
enthalten
kuste
massnahmen
metapher
momentan
plattform
schlug
sparen
stammen
wirkliche
##ack
##atik
##hung
##krebs
##kreis
##krise
##massen
##probleme
##richtung
##ub
##verhalten
##zufuhren
anderson
aussage
bekomme
bose
dunklen
geschlecht
glucklicherweise
gold
hohere
irgendeine
kameras
kochen
kompliziert
kurve
nutzung
reagiert
teilweise
##ative
##gebaut
##uppe
##wellen
aspekte
baut
begreifen
dimensionen
emotionale
fokus
gelebt
interaktion
kirche
lebensmittel
locher
reduziert
sudafrika
trick
umso
unglaublichen
zweifel
##ehen
##eit
##eure
##fugen
##las
##leistung
##mals
##sam
##station
##zone
basierend
blaue
furs
gerausche
konflikt
literatur
magie
mass
positiv
sand
schlussendlich
soviel
stufe
szene
verarbeiten
##masse
##passen
##rand
##schatzen
##schriften
##tlich
absicht
alteren
erwartungen
global
hervor
kontinent
operation
schwere
still
unteren
verglichen
vieler
wettbewerb
world
zunehmend
##alten
##lange
##rafen
##schlag
##ys
23
anhand
besitzt
besuchte
chinesische
entdeckungen
ereignisse
froh
halb
interessanter
russland
stoppen
tradition
zeitung
zufall
zusammenarbeiten
##arkt
##berg
##fuhrt
##ies
##ire
##its
##pt
##teilung
##uellen
##uge
##va
armee
bedeutete
beschreibt
faktor
folgenden
gericht
gewann
langsamer
mama
schwerer
schwierige
un
verlor
verruckte
##fel
##gehalten
##hn
##holt
##jahrigen
##no
##ser
##smus
##stoffe
##unternehmen
angeles
beruhrt
epidemie
etc
genugend
innen
korallen
nachgedacht
raume
schicksal
sonnenlicht
start
systems
unsichtbar
wem
##asern
##bo
##bruch
arbeiter
baute
betroffen
diagnose
ernahren
genetischen
geschenk
heiraten
hierher
konne
leiten
lokalen
muskeln
nigeria
okosystem
realen
scheitern
voneinander
##igkeiten
##iniert
##lf
##tern
ara
bahn
beitragen
dach
dargestellt
durfte
erlebnis
gesunde
grafik
kreativen
reaktionen
suchte
wiederholen
##folge
##grosse
##inde
##iss
##lesen
##reift
##reut
##sprozess
afrikas
anderte
beruhren
beschrieben
computern
darstellt
fuhrung
getrennt
identifizieren
jahrlich
mittels
sowas
symbol
theater
zivilisation
##ator
##ene
##gebiet
##ika
##j
##lauft
##markt
##ph
##sein
##ums
##une
##wissenschaftler
##zeug
abgesehen
achse
aufgewachsen
doppelt
erkrankungen
feststellen
fullen
funktionen
gang
geholfen
hunde
jenem
kunstliche
lernten
malen
mitglieder
pfund
teenager
traurig
unterrichten
versteckt
webseite
winter
##ende
##fach
##projekt
##ran
##rechte
##sfahigkeit
##tig
anfuhrer
anstieg
beachten
bekannte
brechen
folie
handys
harte
james
kreativ
landen
marke
stille
stuhl
tumor
verlauf
##agen
##aler
##atisch
##dem
##fahrer
##folgen
##fragen
##gefuhrt
##ider
##ki
##losigkeit
##ny
##ruf
##schrift
##turen
##werfen
einheit
elektrische
ereignis
hiess
musiker
nahen
perfekte
programmieren
rand
schones
source
steve
thomas
tiefen
uni
vorstellungskraft
wovon
wunschte
##haften
##itation
##mischen
##nn
##oss
##ruft
##steller
##systeme
##uchen
##zuge
alzheimer
anpassen
dankbar
diagramm
kostenlos
lebenden
molekul
moralische
neigen
personlichkeit
prasidenten
rat
seht
vielmehr
vorsichtig
##dern
##od
##ologen
##pischen
##risch
##rk
##siert
##tan
##ummer
##wirken
2007
analyse
anscheinend
atome
bericht
bezeichnen
br
cm
dauern
eng
gegenden
inseln
kapital
machst
michael
partei
problems
spektrum
ursprunglich
wodurch
##ition
##ular
anfing
bemerkte
beteiligt
betreiben
darstellung
empathie
erfuhr
erfullen
instrument
kalt
klinik
kongress
kreative
laptop
protein
scham
sensoren
strahlung
ungleichheit
unterwegs
weltraum
yorker
##alitat
##amerika
##ater
##bus
##chieben
##korper
##material
##pflanzen
##ring
##stimmung
angesichts
annahme
autor
bildet
chemische
feiern
geburtstag
gerettet
herren
hochsten
konzentriert
kurs
menschlichkeit
organisieren
resultat
wissenschaftlern
##hr
##izieren
##massig
##ordnung
##recken
##sgeschichte
##ube
##ucht
ansieht
berg
boston
durchfuhren
eingeladen
fremde
gekauft
hangen
inspiration
lager
lokale
offenen
regelmassig
regen
schweigen
unterricht
verbrechen
versorgen
wahren
welle
wichtiges
##chliessen
##ilt
##krieg
##kultur
##nisch
##ration
##sucht
##ult
ahnliches
altern
app
auswahl
bedrohung
brust
cent
einschliesslich
entdeckten
ergeben
futter
gt
heben
innovationen
klingen
mittlerweile
nahezu
radio
restaurant
schlimmste
springen
stirbt
weltkrieg
wiederholt
wieviel
##cks
##ente
##geschwindigkeit
##lieben
##lucht
##ramm
##schnitt
##toren
##uft
##wacht
autoren
beigebracht
detail
dunkelheit
em
empfinden
erfassen
immunsystem
lost
mangel
seltsame
spiegel
stieg
umzugehen
vergangenen
verletzt
verliert
zerstorung
##ast
##gte
##macht
##nie
##ographie
##piel
##puren
##rmassen
##smittel
##uchten
##wickelt
27
anderungen
aussergewohnlich
fordert
gezogen
lagen
mails
mechanismus
physiker
speziell
terrorismus
treiben
umstanden
veroffentlichen
verringern
weibchen
wenden
womit
wunschen
##cker
##finden
##fliegen
##glich
##haltung
##ichen
##iebt
##ld
##schreiben
##zu
algorithmus
andererseits
anruf
auseinander
beides
blatt
blind
center
chicago
decke
erstmals
genetische
hinterlassen
irgendjemand
kindes
lebendig
letzter
militar
nationale
niemanden
schau
schicht
setzten
sms
street
uben
uberraschung
verschiedener
wenigstens
wikipedia
worum
wunsche
zug
zuruckkehren
zuschauer
##bereiten
##bot
##enden
##falls
##gehend
##gesellschaft
##hof
##king
##min
##off
##phare
##preis
##ulare
##urt
2009
800
ahnlichen
ausdrucken
besonderen
bibliothek
bus
com
damen
diesmal
dunkel
erfordert
ernsthaft
falten
gas
grundete
hoheren
investitionen
obama
philosophie
privatsphare
strand
verfolgt
verkehr
verliess
verstecken
wunderbaren
##afrika
##eil
##hmer
##im
##ity
##rien
##schlagen
##sst
##stellte
##technologie
##ugt
##welle
##wertung
asien
bg
eigenschaft
iran
jenseits
kaufte
komponenten
kriege
kuche
lauf
logik
markte
mithilfe
real
rollen
ruf
ruhig
schweden
spezielle
umgang
universitaten
web
weltweiten
##altung
##gekommen
##karten
##lei
##lernen
##ote
##treffen
##ualitat
##volle
##wachen
##zahlt
##zulegen
aktuelle
aufnahmen
dient
ehre
element
erzahlten
fliesst
gleichung
grundlegenden
interessantes
mitnehmen
nachbarschaft
physische
religionen
sichtweise
strategien
up
ursprung
versprechen
zahne
zukunftige
##einhalb
##gelassen
##gerichtet
##icken
##ielle
##ingen
##iter
##krankheiten
##leid
##leiter
##produktion
##rieben
##setzt
##tliche
##trag
##tragen
##ual
##uerung
##wege
angste
ansichten
anzusehen
aufgeregt
aussergewohnliche
band
eier
erhielten
ersetzt
golf
grossvater
heiss
ignorieren
israel
neugierig
paris
pflanze
satelliten
schrift
stets
theorien
visuelle
vorbereitet
winzige
zeitraum
##aster
##ble
##dieren
##dischen
##gebung
##gemacht
##ippen
##latte
##mi
##mische
##pruch
##schalten
##treiben
ausgeben
ausstellung
bemerkenswert
besessen
diabetes
englischen
geschafte
geteilt
handlungen
holz
jenen
jeweils
kapitalismus
kleinere
oberen
offnet
sassen
schickte
schnitt
schuhe
stossen
tanzen
tauchen
techniken
trennen
ursache
vorgang
wetter
willkommen
##acht
##ame
##arbeitet
##barer
##dungen
##fallig
##idung
##mpus
##ole
##zeigen
65
ach
autismus
blase
dazwischen
denkweise
fantastische
flagge
gesammelt
gezwungen
gottes
grundlegend
interessen
iphone
klassenzimmer
konfrontiert
niveau
party
post
robert
spenden
verschwunden
waffe
witz
zufrieden
##ahrung
##arbeiter
##fallt
##frau
##getragen
##ham
##handlung
##ilz
##jahr
##latten
##lo
##ms
##neten
##personen
##waltigt
##zufangen
adam
befreien
biologischen
dichter
erforscht
gesetzt
glucklicher
hinzufugen
knie
lebensraum
noten
organismus
physischen
ruhe
student
wartet
weisheit
##aunen
##bekommen
##big
##dete
##ebt
##heim
##iell
##ikel
##ix
##pie
##rahlen
##tier
##use
##zig
95
alternativen
auftreten
bewohner
buchern
erfullt
extra
filmen
gelangt
geruch
gleichgewicht
haare
hassen
heimat
hinweis
kg
medium
ofter
psychologie
senken
technischen
texas
ums
weibliche
weltbevolkerung
##bte
##elte
##fand
##fern
##hilfe
##icherung
##inieren
##nst
##onie
##oo
##ost
##tausend
##then
##uktion
##unken
analysieren
angehen
anschaut
aufgeben
ausmachen
brach
burgermeister
einziges
fuhlten
gebauden
gesunden
nationalen
proben
reparieren
schlimmsten
to
traditionelle
weisen
##achtet
##ange
##bogen
##ebel
##gleich
##indet
##ologe
##programm
##rag
250
aktuellen
anwendungen
besonderes
blumen
darwin
diskutieren
eigentliche
fusse
haiti
inspirieren
investiert
konflikte
landlichen
liebt
martin
ruanda
systemen
uberlebt
unendlich
verbreitung
zuletzt
##abel
##end
##etzen
##ff
##lehnen
##lungen
##orn
##ortex
##raf
##rf
##richtungen
##ua
##utet
##waffen
2005
bedeckt
benutze
elektrischen
fressen
griff
herunter
hunderten
kapitel
katastrophe
legt
linke
merkte
motor
nachfrage
nachhaltige
option
pflege
riesiges
schauten
schwerkraft
wolken
##alische
##ckung
##eist
##fiel
##fon
##frage
##gungen
##igungen
##nz
##olt
##orge
##piegel
##racht
##stern
##swert
##tiell
##warts
##zeichnet
##zieht
abends
angeht
aufbau
bibel
dame
denselben
drauf
drehte
gelassen
inhalte
keinem
knapp
kontrolliert
kreislauf
kurzer
legte
mathematiker
nebenbei
neugier
onkel
richtungen
schwachen
studium
ubung
vorschlag
zentrale
##bigen
##bucher
##egen
##erkennen
##este
##flache
##gewicht
##kunden
##mitteln
##omie
##pannt
##pfung
##range
##schluss
##stimmen
##test
##ti
##up
##wohl
##zeichnen
allgemein
armsten
endet
feedback
fehlen
figur
gemuse
gewohnlich
greifen
leiter
level
pakistan
positiven
prozesse
serie
spaten
status
stern
studiert
suchten
transparenz
vorhin
vorkommen
zogen
zusatzliche
##asst
##bewusst
##drucken
##egt
##geschlagen
##hagen
##kannt
##ness
##raumen
##rik
##suche
##tration
##tun
##uhren
##zusetzen
alltag
besucht
erledigen
euer
flachen
flug
flussigkeit
geheimnisse
hass
hitze
klaren
kulturelle
lebende
lowen
organe
papa
presse
profitieren
raten
schlechtes
stift
uberprufen
winzig
##assen
##fachen
##gut
##hangen
##iff
##illen
##ina
##istenz
##kennung
##kuste
##ool
##punkte
##ragen
##rren
##zuziehen
angepasst
begrenzt
chinesischen
derer
fabrik
fantasie
feind
hotel
humor
infiziert
interessanterweise
island
kaputt
krieges
lebenserwartung
politisch
prasentation
richten
standard
toilette
unfall
vorgestellt
wozu
wurdest
##20
##bige
##ct
##dacht
##erte
##geschlossen
##li
##ord
##orungen
##reckt
##szentrum
##uhe
##ym
##zubauen
##zumachen
##zusehen
agypten
ausnahme
betrieben
box
dutzend
enormen
entscheidende
erinnerte
eroffnet
flasche
gegessen
gesunder
gewisser
gras
haar
heilung
heutige
jahrelang
larm
milch
negative
nutzer
nutzten
offene
okonomen
organisiert
saal
schaue
schreckliche
schrieben
schwestern
sozialer
stanford
stiftung
tempo
##ba
##ball
##bi
##bien
##cial
##co
##enz
##erkt
##hielt
##igten
##ip
##itan
##lossen
##mpe
##reitet
##sierung
##yme
abfall
angebot
anti
beitrag
bewahren
blicken
ehemann
exakt
figuren
fliegt
freie
gebieten
hinweise
islam
jugend
konzepte
lehre
mark
motivation
mr
rassismus
satze
schnelle
sexuelle
tanz
technische
trat
trend
tritt
verliebt
verraten
vierte
zugleich
##beln
##bieten
##chs
##ens
##eo
##hetische
##ison
##leitung
##ogen
##pital
##ranten
##skosten
##stossen
##tand
##wicklung
anbieten
angriff
arzten
chinesen
effizienz
eingefuhrt
eingehen
entstehung
extreme
flughafen
gewinn
meinungen
nervos
schlimm
stil
training
wande
##bilder
##chner
##dienst
##kinder
##lern
##lief
##ordnet
##pol
##tation
##utze
##vermogen
##zentrum
afrikanische
benutzten
betreten
comics
einrichtungen
erschien
erzielen
festgestellt
fruheren
geh
gestartet
getestet
instrumente
katzen
langweilig
metern
mitglied
moral
nachdenkt
sag
samen
sonnensystem
sozial
umfrage
verbesserung
verschwindet
verwendung
vorwarts
warst
west
wundervolle
##akt
##anen
##angen
##arbeitung
##brochen
##dlich
##ehnt
##ep
##ften
##geln
##hnen
##iale
##klasse
##krafte
##latt
##orung
##prache
##rank
##sprach
##undet
##wendet
##wo
##zeuge
##zitat
abendessen
abenteuer
abstand
anzeichen
aufmerksam
einzigartig
entschuldigung
fahrer
hinunter
illusion
indischen
januar
muslime
praxis
privaten
schulern
taglichen
teilt
teufel
umstande
verdammt
verschieden
vorurteile
wissenschaftlich
wunderschone
##ake
##dessen
##diert
##etzt
##fische
##gezeichnet
##griff
##ics
##ja
##langen
##lfen
##lied
##lub
##setzungen
##steine
##tauschen
##ubt
##wn
britischen
circa
dichte
doktor
einzusetzen
furchten
haufiger
higgs
infektionen
jim
kabel
kopfe
leistungen
massen
media
roman
schaffte
schlau
schwierigen
sklaverei
spielten
tote
trainieren
unterscheidet
wirft
##auber
##brauch
##decken
##deten
##dringen
##erien
##eur
##gal
##gos
##iche
##itieren
##lbar
##lichung
##locken
##lut
##mung
##netz
##nien
##oten
##regen
##schneiden
##smodell
##spieler
##sung
##ulen
##ynthese
120
befassen
beschleunigen
betragt
chef
designs
dreimal
ebenen
erlangen
institut
intelligente
kopfen
merkmale
microsoft
nachhaltigkeit
pferd
probe
projekten
schreibe
steigern
sternen
tasche
top
trage
tranen
verwandten
voran
widerstand
zwingen
##achen
##agement
##ales
##ance
##bert
##digen
##eichen
##eitet
##fassung
##gerate
##imieren
##ktion
##messen
##mme
##nommen
##pa
##rangen
##regung
##ressiv
##samen
##schrieben
##uht
##urzt
##uter
##wendung
##wertet
##zulassen
85
ausmacht
beruhmt
bewaltigen
blatter
blog
dramatisch
effekte
erkunden
erwahnen
fliege
gelehrt
geschmack
gestaltet
hacker
lasse
plus
probieren
studierte
terroristen
uganda
werdet
wohnung
zweites
##50
##ache
##adium
##ahl
##altet
##ase
##asten
##eite
##ennen
##gefallen
##graben
##hne
##ios
##jahrige
##kungen
##lieren
##ood
##passt
##phase
##raume
##sitat
##steigen
2012
32
afrikaner
anderung
arbeitsplatz
ausgegeben
ausschliesslich
berechnen
business
darm
durchs
einzigartige
flog
gefullt
gemessen
genetisch
hi
hohepunkt
holle
kohlendioxid
konntest
liefert
life
manhattan
moralischen
nachhaltig
operationen
plane
preise
soziales
untersuchungen
valley
walder
wein
weinen
zeitungen
zudem
##ars
##artige
##blichen
##chmelzen
##ege
##ekt
##erne
##facht
##gesprochen
##hor
##horen
##int
##ision
##itzen
##lip
##nach
##ney
##organisation
##reibung
##rry
##struktur
##suchen
##uldigen
##vative
2050
amerikas
apple
ausfuhren
berge
biologen
bord
dumm
echtes
fuhrer
herkunft
herstellung
hochste
interessanten
kombinieren
kummert
liest
pause
rasse
reichtum
schlagt
schnee
symmetrie
tja
tom
verteilen
wurzeln
zufriedenheit
zukunftigen
##amen
##annte
##bia
##chlich
##dauer
##drehen
##els
##farbe
##gehort
##gisch
##kung
##ly
##mmel
##ory
##rale
##ritten
##tellung
##utteln
2015
ausgaben
auszudrucken
bedurfnis
belohnung
chip
definitiv
englische
fischen
flugzeuge
general
irgendeinem
komplexer
lichter
marketing
neuigkeiten
pinguine
rechnen
speichern
studio
tv
ubersetzen
vermogen
##archie
##arer
##beziehen
##bilden
##chaffen
##deckt
##do
##ender
##gleichen
##gs
##hmung
##hnung
##immt
##ink
##itten
##liehen
##loge
##oberflache
##prozess
##rben
##stimmt
##urzen
##werte
##wohner
##zeln
bar
billig
bosen
budget
bush
chemischen
einfachheit
einheiten
jh
kalten
neulich
private
schauspieler
sektor
steine
stoff
unrecht
untersuchten
verruckten
versorgung
werke
wirklichen
##80
##achten
##atische
##bricht
##chlagen
##chter
##eg
##esen
##etze
##gebiete
##gerufen
##gewebe
##hrung
##ient
##ind
##ini
##kehr
##kosten
##leiden
##liert
##ligen
##mente
##orgen
##quellen
##reter
##rst
##sierte
##tive
##uel
##ura
##zeitig
##zenten
2004
26
aktiviert
allgemeine
apfel
atem
bewerten
brustkrebs
dialog
dienstleistungen
erkenntnisse
gewinnt
gewissermassen
intuition
mutig
nimm
pandemie
population
punkten
rad
schichten
spannung
verbrennen
##ahmt
##anlage
##digung
##ett
##flug
##fugt
##hai
##ko
##kord
##kurs
##ologische
##ologischen
##own
##part
##partner
##ritt
##rocken
##stande
##trager
##typ
##uder
##utz
2006
28
angekommen
angestellten
bedroht
beendet
benutzte
branche
dienst
fahrrad
fliessen
gebrochen
gehor
infektion
inklusive
jagen
kalte
kandidaten
konigin
liebsten
liter
mannes
reiste
richter
schweren
spur
stamme
startete
umgekehrt
umzusetzen
weltall
wohlbefinden
##ac
##ak
##arken
##bern
##dlichen
##eistet
##erten
##hoben
##jenigen
##kopf
##kreise
##licken
##lien
##logischen
##low
##muster
##ocken
##omen
##rete
##verschmutzung
##zeichnung
700
aktion
altes
anerkennung
anzugehen
auswirkung
bier
billiger
dick
drucker
errichten
gebildet
gluckliche
haltung
hinsichtlich
lacherlich
lese
medikamenten
ohr
religiosen
resultate
schafften
schliesst
sequenz
star
treibt
ungewohnlich
vergrossern
vortrage
weltweite
wunderschon
##ane
##cy
##ecke
##eh
##ex
##fuhlen
##griffen
##handlungen
##igem
##igsten
##ivieren
##kamen
##lass
##liste
##listen
##losung
##ogie
##ranken
##resse
##rucken
##usse
##wohnheiten
2001
akt
auflosung
dutzende
echter
energien
florida
gelb
geoffnet
gleichheit
hinauf
hinblick
hindurch
hingehen
hohle
internets
italien
knopf
kommentare
konsumenten
kreiert
lebensqualitat
lehrern
lucke
niedrig
offenbar
reicher
sprecher
storungen
summe
trends
tricks
ubergang
uberzeugung
vermittelt
verteilung
verwirrt
weh
wohnen
wortern
zuchten
zugeben
zuruckgehen
zutiefst
##astung
##atte
##bene
##eben
##eder
##elten
##enten
##fordert
##gnet
##igend
##ill
##inte
##ittel
##itter
##ller
##meln
##rden
##riere
##rollen
##spanne
##strasse
##ville
##werten
##ystem
##zentren
##zielt
##zustand
amazon
arbeitsplatze
argument
auftrag
ausgehen
beseitigen
blieben
chinas
danken
effizient
erledigt
europaischen
eventuell
finanzieren
genen
halfen
hals
heisse
hilfreich
hypothese
klimawandels
lenken
leser
manager
misst
panik
psychische
reihenfolge
schwache
sicherer
sicherstellen
therapie
tolles
umsetzen
vagina
wandern
##ahmen
##ai
##ammelt
##bedingungen
##bnisse
##bst
##bten
##efordert
##eilen
##fang
##gefugt
##ho
##istin
##ives
##leihen
##metrie
##opft
##rennt
##renzen
##satze
##see
##sichtigt
##sweisen
##tonen
##uh
##ullen
##unterricht
##urm
##ussen
##utiert
##utung
##utzung
##vollen
##wood
##zel
austausch
behaupte
beinen
big
einschrankungen
einzigartigen
emotionalen
entgegen
entwicklungslander
erfinder
erforschung
erkannten
explosion
fiction
gemalde
genaue
grossartiges
hindernisse
hirn
initiative
irgendwelche
oktober
optionen
rio
statistik
staub
tauschen
tropfen
ubersetzt
ungeheuer
verbraucht
videospiele
visuellen
winkel
zustande
##aktor
##ativen
##bank
##bindung
##bit
##chatzung
##dert
##flachen
##gramm
##irm
##itiert
##kasten
##kauf
##lischen
##malige
##moglichkeiten
##mon
##omische
##pezifische
##probe
##rot
##skette
##stigt
##svermogen
##szeit
##uation
##umpen
##undete
##verlust
##vier
2011
abhangigkeit
allzu
anfangs
anfangt
beeindruckend
behandlungen
beruhmten
beschutzen
beziehen
bf
fassen
gates
gegenstand
gletscher
globalisierung
held
inmitten
international
jugendlichen
komisch
kongo
kuchen
meint
metall
mittelpunkt
polio
prototypen
reale
religiose
sammlung
schlange
siehst
stammzellen
suss
syndrom
turen
unterhalten
vergnugen
wertvoll
widmen
zuruckkommen
##ahre
##anal
##asien
##biert
##binden
##chalten
##cheln
##ets
##fache
##hl
##horigkeit
##hre
##ibel
##kmal
##ktive
##lar
##maligen
##mengen
##nder
##og
##pf
##raue
##spunkt
##tauscht
##trage
##ugel
##unstig
##verfahren
##verkehr
##viert
##zer
##zog
aufstieg
bewirkt
blasen
dinger
druckt
durchschnittlich
einzig
elektronen
engagement
erstaunt
erziehung
for
freiwillige
grosseltern
interaktionen
interview
kleineren
komplizierter
krankenhauser
lunge
machtig
mannliche
mannlichen
mitteilen
nebenwirkungen
radikal
schulter
selbe
tech
unsicherheit
ursprungliche
verdoppelt
verschmutzung
vorn
werten
worterbuch
##aktivitat
##ander
##aucht
##chicht
##dig
##euchtet
##fertigen
##funktion
##geladen
##gingen
##handel
##haufen
##indern
##jenige
##ktionen
##lden
##maschinen
##modell
##mutter
##nupfen
##ou
##port
##ppt
##produkt
##reiten
##ressen
##richtet
##scher
##smuster
##wartet
baumen
bemuhungen
dankeschon
datenbank
dezember
dringend
effizienter
erdbeben
erfand
erkrankung
euro
gebaudes
gebrauch
geschutzt
gesucht
gewaltige
hollywood
industrielle
juni
kluft
kugel
meere
offenheit
quadrat
riechen
schloss
schwach
stattfinden
tauschung
urlaub
vereinten
verhindert
verzweifelt
verzweiflung
virtuellen
weitermachen
weltbank
wissens
zehntausende
##bilitat
##burg
##ette
##freiheit
##icher
##iko
##kelett
##keln
##legte
##nchen
##oomen
##qualitat
##reise
##rm
##ruhen
##ssysteme
##swelt
##ux
##werben
##wesenheit
##wirkung
##zent
annahmen
aufrecht
auslosen
beobachtete
beschrieb
blickwinkel
bricht
dh
entwurf
fair
felsen
fussen
geleitet
ghana
gib
heran
irgendein
ironie
kollege
leber
lehrerin
mai
mathematische
mischung
ms
nutzte
organ
prufen
psychologen
rezept
rhythmus
schenken
schiessen
sitz
spannend
syrien
teilnehmen
verbrauchen
verlangt
##60
##alken
##artigen
##atoren
##atze
##bahnen
##ban
##behorde
##bergen
##burger
##can
##chreiben
##druckt
##eichnet
##eter
##fanden
##fte
##ganger
##gas
##horer
##ickt
##inister
##inson
##lander
##lappt
##lassig
##liesst
##lige
##line
##ltung
##miert
##ones
##ordnen
##reicht
##reide
##reissen
##rfen
##schmerzen
##selben
##sfahig
##sis
##svoll
##vention
##way
altesten
angeschaut
anwalt
anweisungen
arabischen
auftritt
ausgelost
behinderung
bescheid
brennstoffe
diagnostiziert
eingeschlossen
emotional
fruhling
gedichte
generell
geworfen
grossartiger
hilfsmittel
jugendliche
kalorien
komplette
korperliche
normales
okosysteme
optimistisch
raumen
reprasentiert
robotern
saugetiere
schulden
sicherzustellen
stock
streiten
symbole
umfasst
verbreitete
verhalt
verletzungen
vielerlei
vorbild
wunderschonen
##ammlung
##aps
##auben
##baum
##chluss
##chranken
##erer
##erlegen
##gefasst
##gern
##gewiesen
##ical
##inder
##lig
##mass
##otische
##ritat
##rre
##ses
##ssion
##stag
##tzung
##uche
##ufe
##urf
##zusagen
amazonas
anhalten
ankommen
aufeinander
aussterben
banken
beliebt
beruhmte
betreffen
breite
chile
denkst
deutschen
drohnen
erfasst
erlebte
erreichte
fett
finanziert
fuhrungskrafte
grossem
harten
hierfur
hunderttausende
it
kannten
kilo
king
klassische
kognitive
komplizierte
leeren
magazin
massive
mauer
negativen
niemandem
pfad
schickten
schoner
sinnvoll
teleskop
tode
trinkwasser
ungerechtigkeit
unterhalb
verfassung
zuge
##ackt
##ain
##dus
##fahig
##gene
##griffe
##haut
##hme
##hundert
##iler
##ional
##isation
##ise
##kten
##ktiv
##lebt
##leute
##liess
##odie
##of
##onische
##our
##rennen
##rus
##slosigkeit
##stheorie
##stucke
##tritt
##tschen
##wortlich
##zahlung
##zeigt
##zuschliessen
##zutreten
2003
ansonsten
aufzunehmen
ausbruch
aussah
baren
basieren
berechnungen
biologisch
coole
daraufhin
einwohner
entfernten
erfolgreiche
erstaunlichen
fahrzeuge
farm
folgte
gps
grosstenteils
hierbei
individuelle
institute
irgendwas
isst
joe
konzentration
kuh
leuchten
machtige
mittagessen
mode
motiviert
negativ
nervenzellen
oxford
produktivitat
rauchen
reiche
schatze
schienen
schokolade
sklaven
stabilitat
stufen
tatigkeit
trauer
veroffentlichte
vielzahl
##agiert
##branche
##chst
##echt
##ffekt
##firma
##gieren
##halte
##hielten
##ichern
##ichtet
##ilien
##inus
##kampf
##linien
##logische
##mmern
##nam
##oh
##ohlen
##opfung
##reben
##ris
##ror
##schuss
##standen
##tellen
##uden
##uerte
##ummen
aktivieren
aktivisten
anstellen
anzunehmen
anzuschauen
ausrustung
baten
beginne
beizubringen
benotigte
bestes
bot
chinesisch
diskussionen
durften
entkommen
entschlossen
eric
europaische
ewig
fakt
finanzielle
geblieben
gefahrliche
gegenstande
gepragt
gesundheitssystem
getragen
heim
hugel
impuls
institution
kategorie
kiste
kulturellen
menschenrechte
muhe
physisch
pm
pollen
schwarzes
tollen
uberwachen
ursachen
verwirklichen
wasserstoff
zuzuhoren
##arke
##belt
##ci
##ehnen
##eifen
##ektar
##ergehen
##ese
##ffen
##forscher
##geschaltet
##gten
##kaufen
##lm
##mmer
##nes
##nnen
##pringen
##ptische
##rade
##ront
##ros
##schreiten
##standig
##steht
##tiker
##triert
##tze
##wahrt
##wende
##wendig
##ziert
##zte
akzeptiert
antarktis
aufstehen
auftauchen
ausreichend
aussagen
begriffen
einnehmen
faden
februar
gipfel
hattest
herbst
herrscht
ignoriert
impfstoff
individuellen
investoren
irgendeiner
kafer
landete
lkw
objekten
perfekten
peter
politischer
relevant
saubere
schadel
skala
smith
sorgfaltig
starksten
substanz
technisch
turkei
virtuelle
wundervollen
##angt
##artig
##aulen
##behalten
##brachte
##chester
##chickt
##dition
##endung
##erlegt
##ersten
##formation
##garten
##gesehen
##gration
##iellen
##iren
##lagt
##lappen
##lege
##likationen
##mitglieder
##oden
##olen
##oma
##pte
##rahlung
##regeln
##ronen
##schte
##stel
##tauchen
##tball
##tlichen
##vativ
##ware
##wechsel
##wecken
alkohol
anfuhlt
animation
ankommt
anrufen
autoritat
balance
batterie
bemerkenswerte
berichte
berichtet
beschaftigte
beschleunigt
beschreibung
beteiligen
bewegte
cola
crispr
erlaubnis
filter
flugel
freiwilligen
grosseres
halben
hohlen
industriellen
jegliche
jesus
kleinste
landet
leidet
nochmals
nr
opfern
rate
republikaner
rover
sauber
schneiden
schrecklichen
schwanz
sendet
sinkt
solarenergie
spielzeug
teilten
unbekannten
unsicher
verboten
verlasst
verstarkt
verurteilt
vorschlagen
wachsenden
wartete
weiblichen
womoglich
zentimeter
zwolf
##ami
##bet
##car
##chall
##chein
##ckte
##eine
##fahigkeit
##faktoren
##fone
##holung
##iehe
##ild
##itiv
##klang
##kunst
##ladung
##liessen
##locke
##lost
##medizin
##menschen
##minister
##ministerium
##ohren
##reden
##rigen
##rlich
##rmen
##schnitten
##technik
##terne
##tige
##unen
##usten
##utzige
##uum
##versen
##weiten
##wiesen
##zenz
##ziell
29
80ern
alters
antrieb
asteroiden
aufwuchs
ausgebildet
ausgedruckt
bandbreite
bewusstseins
daumen
dimension
durchzufuhren
einziger
entscheidet
ermoglichte
experimentieren
felder
gefuhlt
geredet
globaler
haie
hardware
hingegen
hinweisen
individuum
intelligent
jahriger
klinische
klug
langfristig
laser
leise
marz
menschlich
poesie
poster
rande
schizophrenie
schriftsteller
smartphone
standpunkt
storung
tee
uberlassen
unbekannte
verfugen
verknupft
verringert
wale
westliche
zufolge
zurzeit
##ana
##anda
##anden
##ark
##aut
##berflache
##brannt
##cs
##dachte
##danken
##eien
##film
##firmen
##geworfen
##hang
##iben
##indung
##isa
##kern
##kette
##ldung
##leger
##leranz
##liziert
##melt
##och
##ocke
##oon
##person
##pische
##rig
##ruppen
##schliessen
##sel
##sitz
##sungen
##vativen
##vielfalt
##vieren
##wegs
##weit
##wingen
##ya
##zutragen
2014
36
affe
alpha
audio
bedienen
beobachtung
besserer
chirurg
daneben
dicht
drinnen
durchmesser
elektronische
erwarmung
fahrzeug
fischer
fossilen
fugen
geeignet
gelbe
geschlagen
geschlossen
graben
herein
hormone
hut
jahrhunderte
jederzeit
journalist
kauft
kopie
leere
legten
lungen
mary
mike
mythos
nerven
notwendigkeit
nsa
nutze
packen
programmierer
restaurants
schlagzeilen
schoss
schufen
service
sicheren
silicon
solches
sorgt
sud
szenario
tater
trainiert
unmittelbar
